[
  {
    "opptakskrav": "ANIDIG",
    "description": "Dette studiet har krav om opptaksprøve og innsendt arbeid. Du finner mer informasjon på Høgskolen i Innlandet sine nettsider."
  },
  {
    "opptakskrav": "ANIM",
    "description": "Du må få godkjent innsendte arbeidsprøver og opptaksprøve med intervju. Du får nærmere beskjed på e-post fra Høgskulen i Volda."
  },
  {
    "opptakskrav": "ARBBLN",
    "description": "Du må dokumentere ansettelsesforhold i minimum 25 % stilling gjennom hele studietiden. Du finner mer informasjon på Nord universitet sine nettsider."
  },
  {
    "opptakskrav": "ARKA",
    "description": "Dette studiet har opptaksprøver, 1 og 2. Opptaksprøve 1 er en kvalifisering til deltagelse på opptaksprøve 2. Opptaksprøve 1 blir offentliggjort på aho.no 1. april."
  },
  {
    "opptakskrav": "ARKI",
    "description": "Dette studiet har opptaksprøver, 1 og 2. Opptaksprøve 1 er en kvalifisering til deltagelse på opptaksprøve 2. Opptaksprøve 1 blir offentliggjort på aho.no 1. april."
  },
  {
    "opptakskrav": "ARKL",
    "description": "Dette studiet har opptaksprøver, 1 og 2. Opptaksprøve 1 er en kvalifisering til deltagelse på opptaksprøve 2. Det vil bli en mulighet til å ta opptaksprøve 2 i Tromsø. Opptaksprøve 1 blir offentliggjort på aho.no 1. april."
  },
  {
    "opptakskrav": "ARKN",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 og S2) og R2 og Fysikk 1. Du dekker kravet, selv om du ikke har generell studiekompetanse, hvis du har 2-årig teknisk fagskole (rammeplan fra 1998/99 eller tidligere ordninger"
  },
  {
    "opptakskrav": "BIOI",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 og S2) og enten Fysikk 1 eller Kjemi 1 eller Biologi 1."
  },
  {
    "opptakskrav": "BYNTNU",
    "description": "Du må dokumentere minst 1 års relevant yrkespraksis. Dette kan være praksis fra utførende håndverker innen byggtekniske fag i forbindelse med oppføring eller rehabilitering av bygninger, ledelse på ulike nivåer av planlegging eller gjennomføring av bygningstekniske prosjekter og/eller offentlig forvaltning innen behandling av byggesaker. Yrkespraksis dokumenterer du med arbeidsattester. Tidsrom og stillingsandel må stå på attesten."
  },
  {
    "opptakskrav": "DAHVL",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon på Høgskulen på Vestlandet sine nettsider."
  },
  {
    "opptakskrav": "ENG4",
    "description": "Du må dokumentere gjennomsnittskarakteren 4 eller bedre i engelsk (140 timer). Du dekker kravet hvis du har bestått programfag i engelsk med et omfang på minst 140 timer eller tilsvarende."
  },
  {
    "opptakskrav": "FLYFAG",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 og S2) og Fysikk 1. Du må også bestå en opptaksprøve. Mer informasjon finner du på uit.no/luftfartsfag."
  },
  {
    "opptakskrav": "FOTO",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon om opptaksprøven på www.oslomet.no/studier/sam/fotojournalistikk. Leveringsfristen er 15. mai."
  },
  {
    "opptakskrav": "FØHIOA",
    "description": "Du må dokumentere minimum 40 % relevant arbeidstilknytning i barnehage i studietiden. Du finner et eget skjema på www.oslomet.no. Dette skjemaet må du fylle ut og laste opp i søknaden."
  },
  {
    "opptakskrav": "GENS",
    "description": "Du må dokumentere generell studiekompetanse uten tilleggskrav."
  },
  {
    "opptakskrav": "HING",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 og S2) og R2 og Fysikk 1. Du dekker kravet, selv om du ikke har generell studiekompetanse, hvis du har: bestått 1-årig forkurs for 3-årig ingeniørutdanning og integrert masterstudium i teknologiske fag etter fagplan av 2014 eller bestått 1-årig forkurs for ingeniør- og maritim høyskoleutdanning eller bestått 2-årig teknisk fagskole (rammeplan fra 1998/99 eller tidligere ordninger)."
  },
  {
    "opptakskrav": "IDRHD",
    "description": "Du må dokumentere arbeidstilknytning i studietiden med signert arbeidsavtale med en klubb eller idrettslag tilknyttet Norges idrettsforbund og olympiske og paralympiske komité."
  },
  {
    "opptakskrav": "ING4R2",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 og S2) og R2 og Fysikk 1. Du må ha karakteren 4 eller bedre i R2. Har du 2-årig teknisk fagskole (rammeplan fra 1998/99 eller tidligere ordninger), må du dokumentere kunnskaper tilsvarende Matematikk R2 med karakteren 4 eller bedre. Du dekker kravet, selv om du ikke har generell studiekompetanse, hvis du har: bestått 1-årig forkurs for ingeniør- og maritim høyskoleutdanning (krav om karakteren C eller bedre i matematikk) eller bestått 1-årig forkurs for 3-årig ingeniørutdanning og integrert masterstudium i teknologiske fag (krav om karakteren C eller bedre i matematikk) etter fagplan av 2014."
  },
  {
    "opptakskrav": "LÆMA4S",
    "description": "Du må dokumentere: gjennomsnittskarakter 3 eller bedre i norsk (309 timer) og samisk som første-/andrespråk (309 timer) og gjennomsnittskarakter 4 eller bedre i matematikk (224 timer) og minst 35 skolepoeng. Hvis du har dekket samisk på en annen måte, blir gjennomsnittskarakteren beregnet på grunnlag av karakterene i norsk. Du dekker også karakterkravet i matematikk hvis du har bestått ett av følgende programfag: S1, S2, R1 eller R2."
  },
  {
    "opptakskrav": "LÆMA4Ø",
    "description": "Du må dokumentere: gjennomsnittskarakter 3 eller bedre i norsk (309 timer) og sørsamisk som første-/andrespråk (309 timer) og gjennomsnittskarakter 4 eller bedre i matematikk (224 timer) og minst 35 skolepoeng. Har du dekket sørsamisk på en annen måte, må du dokumentere gjennomsnittskarakter 3 eller bedre i norsk (393 timer). Hvis du har dekket sørsamisk på en annen måte, blir gjennomsnittskarakteren beregnet på grunnlag av karakterene i norsk. Du dekker også karakterkravet i matematikk hvis du har bestått ett av følgende programfag: S1, S2, R1 eller R2."
  },
  {
    "opptakskrav": "LÆMUNT",
    "description": "Du må dokumentere: gjennomsnittskarakter 3 eller bedre i norsk (393 timer) og gjennomsnittskarakter 3 eller bedre i matematikk (224 timer) og minst 35 skolepoeng og kunnskaper og ferdigheter i musikk. Du dekker også karakterkravet i matematikk hvis du har bestått ett av følgende programfag: S1, S2, R1 eller R2. Poeng for opptaksprøver kan ikke bli lagt til for å dekke kravet til 35 skolepoeng."
  },
  {
    "opptakskrav": "LÆMUSS",
    "description": "Du må dokumentere: gjennomsnittskarakter 3 eller bedre i norsk (393 timer) og gjennomsnittskarakter 3 eller bedre i matematikk (224 timer) og minst 35 skolepoeng og kunnskaper og ferdigheter i musikk. Du dekker også karakterkravet i matematikk hvis du har bestått ett av følgende programfag: S1, S2, R1 eller R2. Poeng for opptaksprøver kan ikke bli lagt til for å dekke kravet til 35 skolepoeng."
  },
  {
    "opptakskrav": "LÆREA2",
    "description": "Du må dokumentere: gjennomsnittskarakter 3 eller bedre i norsk (393 timer) og minst 35 skolepoeng og Matematikk R1 (eller Matematikk S1 og S2) og R2 og i tillegg enten Fysikk 1 og 2 eller Kjemi 1 og 2 eller Biologi 1 og 2 eller Informasjonsteknologi 1 og 2 eller Geofag 1 og 2 eller Teknologi og forskningslære 1 og 2."
  },
  {
    "opptakskrav": "LÆREAL",
    "description": "Du må dokumentere: gjennomsnittskarakter 3 eller bedre i norsk (393 timer) og minst 35 skolepoeng og Matematikk R1 (eller S1 og S2) og enten Matematikk R2 eller Fysikk 1 og 2 eller Kjemi 1 og 2 eller Biologi 1 og 2 eller Informasjonsteknologi 1 og 2 eller Geofag 1 og 2 eller Teknologi og forskningslære 1 og 2."
  },
  {
    "opptakskrav": "LÆRER",
    "description": "Du må dokumentere: gjennomsnittskarakter 3 eller bedre i norsk (393 timer) og gjennomsnittskarakter 3 eller bedre i matematikk (224 timer) og minst 35 skolepoeng. Du dekker også karakterkravet i matematikk hvis du har bestått ett av følgende programfag: S1, S2, R1 eller R2."
  },
  {
    "opptakskrav": "LÆRMA4",
    "description": "Du må dokumentere: gjennomsnittskarakter 3 eller bedre i norsk (393 timer) og gjennomsnittskarakter 4 eller bedre i matematikk (224 timer) og minst 35 skolepoeng. Du dekker også karakterkravet i matematikk hvis du har bestått ett av følgende programfag: S1, S2, R1 eller R2."
  },
  {
    "opptakskrav": "LÆRMUH",
    "description": "Du må dokumentere: gjennomsnittskarakter 3 eller bedre i norsk (393 timer) og gjennomsnittskarakter 3 eller bedre i matematikk (224 timer) og minst 35 skolepoeng og kunnskaper og ferdigheter i musikk. Du dekker også karakterkravet i matematikk hvis du har bestått ett av følgende programfag: S1, S2, R1 eller R2. Poeng for opptaksprøver kan ikke bli lagt til for å dekke kravet til 35 skolepoeng."
  },
  {
    "opptakskrav": "MARTE",
    "description": "Du må dokumentere: generell studiekompetanse (GENS) eller bestått 1-årig forkurs for 3-årig ingeniørutdanning og integrert masterstudium i teknologiske fag etter fagplan av 2014 eller bestått 2-årig teknisk fagskole eller bestått 1-årig forkurs for ingeniør- og maritim høyskoleutdanning."
  },
  {
    "opptakskrav": "MATRS",
    "description": "Du må dokumentere Matematikk R1 eller Matematikk S1 og S2."
  },
  {
    "opptakskrav": "MATTE4",
    "description": "Du må dokumentere gjennomsnittskarakter 4 eller bedre i matematikk (224 timer). Du dekker også karakterkravet i matematikk hvis du har bestått ett av følgende programfag: S1, S2, R1 eller R2."
  },
  {
    "opptakskrav": "MATTEK",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 og S2) og ett av følgende krav Matematikk R2 eller Fysikk 1 og 2 eller Kjemi 1 og 2 eller Biologi 1 og 2 eller Informasjonsteknologi 1 og 2 eller Geofag 1 og 2 eller Teknologi og forskningslære 1 og 2. Du dekker kravet, selv om du ikke har generell studiekompetanse, hvis du har: bestått 1-årig forkurs for 3-årig ingeniørutdanning og integrert masterstudium i teknologiske fag etter fagplan av 2014 eller bestått 1-årig forkurs for ingeniør- og maritim høyskoleutdanning eller bestått 1-årig tilpasningskurs eller bestått 2-årig fagskoleutdanning etter studieordninger før rammeplan fastsatt av departementet i 1998/99."
  },
  {
    "opptakskrav": "MEROD",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 og S2) og Fysikk 1 og Kjemi 1 og 2."
  },
  {
    "opptakskrav": "MUHINT",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon på Nord universitet sine nettsider."
  },
  {
    "opptakskrav": "MUHVL",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon på Høgskulen på Vestlandet sine nettsider."
  },
  {
    "opptakskrav": "MUNLAK",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon på NLA Høgskolen sine nettsider."
  },
  {
    "opptakskrav": "MUNLAL",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon på NLA Høgskolen sine nettsider."
  },
  {
    "opptakskrav": "MUNTNU",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon på NTNU sine nettsider: www.ntnu.no/studier/bmusv/opptaksprover"
  },
  {
    "opptakskrav": "MUSIT",
    "description": "Du må dokumentere godkjent musikkteknologisk arbeid. Du vil få informasjon om frist og retningslinjer fra NTNU. Mer informasjon finner du på www.ntnu.no/studier/bmust/opptak."
  },
  {
    "opptakskrav": "MUSUIB",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon på Universitetet i Bergen sine nettsider."
  },
  {
    "opptakskrav": "MUSUIO",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon på Universitetet i Oslo sine nettsider."
  },
  {
    "opptakskrav": "NATTEK",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 og S2) og ett av følgende krav Matematikk R2 eller Fysikk 1 og 2 eller Kjemi 1 og 2 eller Biologi 1 og 2 eller Informasjonsteknologi 1 og 2 eller Geofag 1 og 2 eller Teknologi og forskningslære 1 og 2. Du dekker kravet, selv om du ikke har generell studiekompetanse, hvis du har: bestått 1-årig forkurs for 3-årig ingeniørutdanning og integrert masterstudium i teknologiske fag etter fagplan av 2014 eller bestått 1-årig forkurs for ingeniør- og maritim høyskoleutdanning eller bestått 2-årig fagskoleutdanning etter studieordninger før rammeplan fastsatt av departementet i 1998/99."
  },
  {
    "opptakskrav": "NO3MA3",
    "description": "Du må dokumentere gjennomsnittskarakter 3 eller bedre i norsk (393 timer) og gjennomsnittskarakter 3 eller bedre i matematikk (224 timer). Du dekker også karakterkravet i matematikk hvis du har bestått ett av følgende programfag: S1, S2, R1 eller R2."
  },
  {
    "opptakskrav": "NORSK4",
    "description": "Du må dokumentere gjennomsnittskarakter 4 eller bedre i norsk (393 timer)."
  },
  {
    "opptakskrav": "ORTO",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 + S2) og R2 og Fysikk 1."
  },
  {
    "opptakskrav": "POLITI",
    "description": "Du må sende inn følgebrev, legeerklæring og politiattest senest 20. mars. Følgebrevet er et skjema som blir tilgjengelig i innboksen på samordnaopptak.no ca. 10. mars. Politiattesten skal være uttømmende og utvidet. For informasjon om hvordan du søker om politiattest, se www.politihogskolen.no/plettfri-vandel. Legeerklæring finner du her: www.politihogskolen.no/medisinske-krav. Du skal sende inn følgebrev, legeerklæring og politiattest via Digipost til «Politihøgskolen – opptak» senest 20. mars. Du må skrive ditt søknadsnummer i emnefeltet. Øvrig dokumentasjon kan du laste opp på samordnaopptak.no innen 20. mars. Det er en rekke spesielle opptakskrav for opptak til Politihøgskolen. Det er viktig at du setter deg godt inn i alle opptakskravene på: www.politihogskolen.no/opptakskrav."
  },
  {
    "opptakskrav": "PREHOS",
    "description": "Du må dokumentere førerkort klasse B og bestå en fysisk opptaksprøve. Du må dokumentere at du har hatt førerkort klasse B fra senest 1. mars i opptaksåret. Du må selv melde deg opp til opptaksprøve innen fristen. Mer informasjon om opptaksprøve og påmelding finner du på nettsiden til det lærestedet du skal ta opptaksprøven ved."
  },
  {
    "opptakskrav": "PROD",
    "description": "Dette studiet har opptaksprøve. Opptaksprøven er tilgjengelig på https://www.oslomet.no/studier/tkd/produktdesign fra 1. februar. Her finner du også mer informasjon om frist for innsending."
  },
  {
    "opptakskrav": "REALFA",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 og S2) og ett av følgende krav Matematikk R2 eller Fysikk 1 og 2 eller Kjemi 1 og 2 eller Biologi 1 og 2 eller Informasjonsteknologi 1 og 2 eller Geofag 1 og 2 eller Teknologi og forskningslære 1 og 2."
  },
  {
    "opptakskrav": "REALKJ",
    "description": "Du må dokumentere Matematikk R1 (eller matematikk S1 + S2) og Kjemi 1 og i tillegg enten Fysikk 1 eller Biologi 1 eller Kjemi 2"
  },
  {
    "opptakskrav": "REALR2",
    "description": "Du må dokumentere Matematikk R1(eller Matematikk S1 og S2) + R2 og i tillegg enten Fysikk 1 + 2 eller Kjemi 1 + 2 eller Biologi 1 + 2 eller Informasjonsteknologi 1 + 2 eller Geofag 1 + 2 eller Teknologi og forskningslære 1 + 2."
  },
  {
    "opptakskrav": "SAMI",
    "description": "Du må dokumentere samisk som første- eller andrespråk i videregående skole eller samisk språk ved forkurs for høyere utdanning eller bestått språktest i samisk."
  },
  {
    "opptakskrav": "SIVING",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 og S2) og R2 og Fysikk 1. Du dekker kravet, selv om du ikke har generell studiekompetanse, hvis du har bestått 1-årig forkurs for 3-årig ingeniørutdanning og integrert masterstudium i teknologiske fag etter fagplan av 2014 eller bestått 1-årig forkurs for ingeniør- og maritim høgskoleutdanning bestått 2-årig teknisk fagskole (rammeplan fra 1998/99 eller tidligere ordninger)"
  },
  {
    "opptakskrav": "SODH",
    "description": "Du må dokumentere minimum 50 % relevant arbeidstilknytning i studietiden eller minimum 2 års relevant fulltids forpraksis i løpet av de siste 5 årene. Du finner et eget skjema på nettsidene til VID. Dette skjemaet må du fylle ut og laste opp i søknaden sammen med relevant dokumentasjon."
  },
  {
    "opptakskrav": "SOTEKN",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon på Nord universitet sine nettsider."
  },
  {
    "opptakskrav": "TRAF",
    "description": "Du må dokumentere at du per 1. august har hatt førerkort klasse B sammenhengende de tre siste årene. Dette gjør du ved å laste opp kopi av begge sidene av førerkortet."
  },
  {
    "opptakskrav": "TVFINO",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon på Nord universitet sine nettsider."
  },
  {
    "opptakskrav": "TVPRO",
    "description": "Du må dokumentere følgende innen 15. april: Fyldig CV som inneholder alt du mener er relevant for opptak og Relevante attester og 1-2 siders presentasjon, eller 1 minutt og 30 sekunder lang film (i H264 i Youtube-standard), hvor du beskriver hvorfor du egner deg til studiet, din bakgrunn, interesser, mål/forventninger til studiet og tiden etter fullført studium. CV og presentasjon danner grunnlaget for utvelgelse til intervju/opptaksprøve. Du laster opp dokumentasjon i søknaden."
  },
  {
    "opptakskrav": "TVREG",
    "description": "Du må dokumentere følgende innen 15. april: Fyldig CV som inneholder alt du mener er relevant for opptak og Relevante attester og En presentasjon av deg selv der du beskriver hvorfor du søker til studiet, din bakgrunn, interesser, mål/forventninger til studiet og tiden etter fullført studium. Redegjør for hvorfor og hvordan du ønsker å formidle historier gjennom det audiovisuelle mediet. Presentasjonen bør være mellom 3-5000 tegn og enten For spesialisering i enkameraregi: Legg ved en selvlaget film, eller en del av en selvlaget film. Last opp på Youtube eller Vimeo. Husk lenke i søknad/CV eller For spesialisering i flerkameraregi: Gjør rede for i presentasjonen hvorfor du interesserer deg for flerkameraproduksjon. Trekk frem en slik produksjon og forklar hvorfor den fascinerer deg. CV og presentasjon danner grunnlaget for utvelgelse til intervju/opptaksprøve. Du laster opp dokumentasjon i søknaden."
  },
  {
    "opptakskrav": "TVTEK",
    "description": "Du må dokumentere følgende innen 15. april: Fyldig CV som inneholder alt du mener er relevant for opptak og Relevante attester og 1-2 siders presentasjon, eller 1 minutt og 30 sekunder lang film (i H264 i Youtube-standard), hvor du beskriver hvorfor du egner deg til studiet, din bakgrunn, interesser, mål/forventninger til studiet og tiden etter fullført studium. Du må også angi hvilken spesialisering du søker; foto/lyd/klipp (enkameraproduksjon) eller flerkamerateknikk. CV og presentasjon danner grunnlaget for utvelgelse til intervju/opptaksprøve. Du laster opp dokumentasjon i søknaden."
  },
  {
    "opptakskrav": "VETE",
    "description": "Du må dokumentere Matematikk R1 (eller Matematikk S1 og S2) og Kjemi 1 og 2."
  },
  {
    "opptakskrav": "VKHVL",
    "description": "Dette studiet har opptaksprøve. Du finner mer informasjon på Høgskulen på Vestlandet sine nettsider."
  },
  {
    "opptakskrav": "VPDHM",
    "description": "Du må ha minimum ett års relevant arbeidserfaring og minimum 20 % arbeidstilknytning i studietiden."
  },
  {
    "opptakskrav": "YLBYGA",
    "description": "Du må dokumentere: fag-/svennebrev eller annen 3-årig yrkesutdanning i bygg-/anleggsfag og minimum 2 års relevant yrkespraksis etter opplæringen."
  },
  {
    "opptakskrav": "YLDT",
    "description": "Du må dokumentere: fag-/svennebrev eller annen 3-årig yrkesutdanning i håndverk, design og produktutvikling og minimum 2 års relevant yrkespraksis etter opplæringen."
  },
  {
    "opptakskrav": "YLEL",
    "description": "Du må dokumentere: fag-/svennebrev eller annen 3-årig yrkesutdanning i elektrofag og minimum 2 års relevant yrkespraksis etter opplæringen."
  },
  {
    "opptakskrav": "YLFBI",
    "description": "Du må dokumentere: fag-/svennebrev eller annen 3-årig yrkesutdanning i frisør, blomster, interiør og eksponeringsdesign og minimum 2 års relevant yrkespraksis etter opplæringen."
  },
  {
    "opptakskrav": "YLHS",
    "description": "Du må dokumentere: fag-/svennebrev eller annen 3-årig yrkesutdanning i helse-/oppvekstfag og minimum 2 års relevant yrkespraksis etter opplæringen."
  },
  {
    "opptakskrav": "YLIM",
    "description": "Du må dokumentere: fag-/svennebrev eller annen 3-årig yrkesutdanning i informasjonsteknologi og medieproduksjon og minimum 2 års relevant yrkespraksis etter opplæringen."
  },
  {
    "opptakskrav": "YLNAT",
    "description": "Du må dokumentere: fag-/svennebrev eller annen 3-årig yrkesutdanning i naturbruksfag og minimum 2 års relevant yrkespraksis etter opplæringen."
  },
  {
    "opptakskrav": "YLREMA",
    "description": "Du må dokumentere: fag-/svennebrev eller annen 3-årig yrkesutdanning i restaurant-/matfag og minimum 2 års relevant yrkespraksis etter opplæringen."
  },
  {
    "opptakskrav": "YLSERV",
    "description": "Du må dokumentere: fag-/svennebrev eller annen 3-årig yrkesutdanning i salg, service og reiseliv og minimum 2 års relevant yrkespraksis etter opplæringen."
  },
  {
    "opptakskrav": "YLTEKP",
    "description": "Du må dokumentere: fag-/svennebrev eller annen 3-årig yrkesutdanning i teknikk-/produksjonsfag og minimum 2 års relevant yrkespraksis etter opplæringen."
  }
]
